[
  "obsidian-dice-roller",
  "editing-toolbar",
  "new-tab-default-page",
  "obsidian-excalidraw-plugin",
  "edge-tts",
  "calendarium",
  "various-complements",
  "templater-obsidian",
  "quickadd",
  "obsidian-meta-bind-plugin",
  "js-engine",
  "obsidian-5e-statblocks",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "dataview",
  "obsidian-leaflet-plugin",
  "custom-sort",
  "obsidian-file-color"
]